<?php

/**
 * C2C网站管理系统   
 * ============================================================================
 * 版权所有 2010-2020 广州市网畅信息技术有限公司，并保留所有权利。
 * 网站地址:  http://www.68ws.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: 68ws.com $
 *  $Id: flow_stats.lang.php  2013-04-01 10:19:16   68ws.com $
*/

return array(
    'flow_stats' => '资金走势',
	'tab_general' => '综合访问量',
	'tab_area' => '地区分布',
	'tab_from' => '来源网站',

	'general_stats' => '综合访问量统计',
	'area_stats' => '地区分布统计',
	'from_stats' => '来源网站统计',

	'url' => '地址',
	'area' => '地区',
	'input_url' => '直接输入地址',
	'date' => '日期',
	'access_count' => '访问量',
	'access_query' => '查询',
	'compare_query' => '对比查询',

	'start_date' => '开始日期',
	'end_date' => '结束日期',

	'down_flow_stats' => '流量分析报表下载',
	'flow_statistics' => '流量分析报表',
	'add_time_from' => '开始时间',
    'add_time_to' => '结束时间',
	'compile_report'=>'资金走势',
);
?>