<?php

/**
 * C2C网站管理系统   
 * ============================================================================
 * 版权所有 2010-2020 广州市网畅信息技术有限公司，并保留所有权利。
 * 网站地址:  http://www.68ws.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: 68ws.com $
 *  $Id: sale_general.lang.php  2013-04-01 10:19:16   68ws.com $
*/

return array(
    'sale_general'  => '销售概况',
    'search_status' => '订单状态',
    'add_time_from' => '开始日期',
    'add_time_to' => '结束日期',
	'turnover_status'  => '销售额走势',
	'order_status'  => '订单走势',
	'compile_report'=>'报表统计',
);
?>